<?php /*
*
* Template Name: 【選択禁止】プライバシーポリシー
*
*/ ?>

<?php get_header(); ?>

<section class="p-privacy">
	<div class="l-container">
		<hgroup class="l-pageMv__ttl" data-aos="fade-up">
			<p class="l-pageMv__ttl--en p-privacy__ttl--ja">プライバシーポリシー</p>
			<h1 class="l-pageMv__ttl--ja p-privacy__ttl--en">privacy policy</h1>
		</hgroup>
		<div class="p-privacy__inner">
			<div class="p-privacy__top">
				制定日　2014年5月1日<br>
				最終改正日　2022年11月1日<br>
				株式会社ＡＵＳ<br>
				代表取締役　酒井　康弘
			</div>
			<div class="p-privacy__body">
				当社は、当社が取り扱う全ての個人情報の保護について、社会的使命を十分に認識し、本人の権利の保護、個人情報に関する法規制等を遵守します。<br>
				また、以下に示す方針を具現化するための個人情報保護マネジメントシステムを構築し、最新のＩＴ技術の動向、社会的要請の変化、経営環境の変動等を常に認識しながら、その継続的改善に、全社を挙げて取り組むことをここに宣言します。<br>
				1.個人情報は、下記の業務における当社の正当な事業遂行上並びに従業員の雇用、人事管理上必要な範囲に限定して、取得・利用及び提供をし、特定された利用目的の達成に必要な範囲を超えた個人情報の取扱い（目的外利用）を行いません。<br>
				また、目的外利用を行わないための措置を講じます。<br>
				〇　通信機器やネットワーク機器などの販売に関する業務<br>
				〇　通信機器やネットワーク機器などの開発に関する業務<br>
				〇　ネットワークサービスなどの開発に関する業務<br>
				〇　通信機器やネットワーク機器などの置に関する業務<br>
				〇　通信機器やネットワーク機器などのサポートに関する業務<br>
				2.個人情報保護に関する法令、国が定める指針その他の規範を遵守致します。<br>
				3.個人情報の漏えい、滅失、き損などのリスクに対しては、合理的な安全対策を講じて防止すべく事業の実情に合致した経営資源を注入し個人情報のセキュリティ体制を継続的に向上させます。<br>
				また、万一の際には速やかに是正措置を講じます。<br>
				4.個人情報取扱いに関する苦情及び相談に対しては、迅速かつ誠実に、適切な対応をさせていただきます。<br>
				5.個人情報保護マネジメントシステムは、当社を取り巻く環境の変化と実情を踏まえ、適時・適切に見直してその改善を継続的に推進します。<br>
				本方針は、全ての従業者に配付して周知させるとともに、当社のホームページ、パンフレットなどに掲載することにより、いつでもどなたにも入手可能な措置を取るものとします。<br>
				以上<br>
				【お問合せ窓口】<br>
				個人情報保護方針に関するお問合せにつきましては、下記窓口で受付けております。<br>
				住所：〒135-0023 東京都江東区平野2-16-12<br>
				株式会社ＡＵＳ　個人情報問合せ窓口<br>
				メールアドレス：privacy@aus-inc-co.jp<br>
				TEL：03-5675-8110　（※受付時間9:00～18:00）<br>
				※土・日曜日、祝日、年末年始、ゴールデンウィーク期間は翌営業日以降の対応とさせていただきます。<br>
				【個人情報の利用目的の公表】<br>
				株式会社AUS（以下「当社」という。）にご提供いただいた個人情報は、以下の目的で利用いたします。 なお、別途利用目的について同意いただいた場合には、その利用目的の範囲内で利用させていただきます。<br>
				(利用目的の達成に必要な範囲内で、当社より委託先に提供することがあります)<br>
				1.利用目的<br>
				お客様情報（ユーザー情報）<br>
				ユーザー様サポートのため、ご利用履歴管理のため、当社サービスの案内のため、お問い合わせ対応のため<br>
				お客様情報（お電話等でお問い合わせいただいた場合）<br>
				お問い合わせ対応のため、弊社商品・サービスの案内のため<br>
				お客様情報（取引先などからのご紹介により取得する場合）<br>
				弊社商品・サービスの案内のため<br>
				当社従業者情報<br>
				社員の人事労務管理、業務管理、健康管理、セキュリティー管理のため<br>
				当社採用応募者情報<br>
				採用応募者への連絡と当社の採用業務管理のため<br>
				特定個人情報<br>
				番号法に定められた利用目的のため<br>
				以上<br>
				【保有個人データ及び第三者提供記録に関する事項の周知について】<br>
				株式会社AUS（以下、「当社」という。）では、保有個人データの開示等（利用目的の通知、開示、内容の訂正、追加又は削除、利用の停止、消去及び第三者への提供の停止）の請求及び第三者提供記録の開示に関する請求について、以下の事項を周知致します。<br>
				1.当社の名称及び住所、代表者の氏名<br>
				名称：株式会社AUS<br>
				住所：〒135-0023<br>
				東京都江東区平野2-16-12<br>
				代表者：酒井　康弘<br>
				2.個人情報保護管理者<br>
				役職名：代表取締役社長　酒井　康弘<br>
				連絡先：電話03-5875-8110<br>
				3.保有個人データの利用目的<br>
				1）お客様情報（ユーザー情報）<br>
				ユーザー様サポートのため、ご利用履歴管理のため、当社サービスの案内のため、お問い合わせ対応のため<br>
				2）お客様情報（お電話等でお問い合わせいただいた場合）<br>
				お問い合わせ対応のため、弊社商品・サービスの案内のため<br>
				3）お客様情報（取引先などからのご紹介により取得する場合）<br>
				弊社商品・サービスの案内のため<br>
				4）当社従業者情報<br>
				社員の人事労務管理、業務管理、健康管理、セキュリティー管理のため<br>
				5）当社採用応募者情報<br>
				採用応募者への連絡と当社の採用業務管理のため<br>
				6）特定個人情報<br>
				番号法に定められた利用目的のため  <br>
				4.保有個人データの取扱いに関する苦情の申し出先<br>
				保有個人データの取扱いに関する苦情は、個人情報に関するお問い合わせ窓口でお受けいたします。<br>
				5.当社の加入する認定個人情報保護団体について<br>
				当社の所属する認定個人情報保護団体の名称と苦情の解決の申し出先 ※個人情報の取り扱いに関する苦情のみを受付けています。<br>
				【認定個人情報保護団体の名称】 一般財団法人日本情報経済社会推進協会<br>
				【苦情の解決の申出先】 認定個人情報保護団体事務局<br>
				〒106-0032　東京都港区六本木一丁目9番9号　六本木ファーストビル内<br>
				電話番号　03-5860-7565　／　0120-700-779<br>
				（当社の商品・サービスに関する問合せ先ではございません）<br>
				6.開示等の手続きについて<br>
				開示等のご請求がございます場合には、４項に記載の「個人情報に関するお問い合わせ窓口」までご連絡をお願いします。<br>
				請求に必要な手順の説明と必要な申請書類などをお送りします。<br>
				7.保有個人データ等の安全管理のために講じた措置<br>
				当社では、個人情報、特定個人情報の取扱いに関する規程、及び安全対策に関する規程を定め、規程に則った措置（組織的、人的、物理的、技術的観点による安全管理措置）を講じております。  <br>
				8.個人情報に関するお問い合わせ窓口<br>
				当社の個人情報の取り扱い全般に関するお問い合わせは、以下までご連絡ください<br>
				株式会社AUS　個人情報に関するお問い合わせ窓口<br>
				〒135-0023　東京都江東区平野2-16-12<br>
				メールアドレス：privacy@artemis-jp.com<br>
				TEL：03-5875-8110（※受付時間9:00～18:00）<br>
				土・日曜日、祝日、年末年始、ゴールデンウィーク期間は翌営業日移行の対応とさせていただきます。<br>
				以上<br>
				【保有個人データの開示等に関する手続き】<br>
				保有個人データについては、利用目的の通知、開示、内容の訂正、追加又は削除、利用の停止、消去および第三者への提供の停止（開示等）のご請求及び第三者提供記録の開示に関するご請求について、以下の事項を周知致します。<br>
				当社では、次の手順で個人情報の開示等の求めに対応いたします。<br>
				1.開示等の求めの受付<br>
				1)下記の宛先までご連絡ください。<br>
				当社より「所定の用紙」を郵送いたしますので、到着後、当社の「個人情報の取扱いについて」に同意後、以下の宛先まで、必要となる資料を添付し、郵送又はご持参ください。<br>
				株式会社AUS　個人情報に関するお問い合わせ窓口<br>
				〒135-0023　東京都江東区平野2-16-12<br>
				メールアドレス：privacy@artemis-jp.com<br>
				TEL：03-5875-8110（※受付時間9:00～18:00）<br>
				※土・日曜日、祝日、年末年始、ゴールデンウィーク期間は翌営業日移行の対応とさせていただきます。<br>
				2)開示等の請求をする者が、本人又は代理人であることの確認の方法<br>
				ア)開示等の請求者する者が本人であることの確認は、以下に定める本人を確認する書類により、苦情相談窓口責任者が確認させていただきます。<br>
				イ)開示等の請求者する者が代理人であることの確認は、開示等の請求をする本人を確認する書類に加え、任意代理人、法定代理人（未成年後見人、成年後見人、親権者）別に、以下に定める開示対象者と代理人関係を証明する書類及び代理人本人を確認する書類により、苦情相談窓口責任者が確認させていただきます。<br>
				ウ)本人及び代理人本人を確認する書類は、以下に例示の写真付きの公的機関発行の証明書の写しが必要です。<br>
				a)運転免許証<br>
				b)マイナンバーカード（表面）<br>
				c)その他本人確認ができる写真入りの公的証明書<br>
				エ)開示対象者と代理人関係を証明する書類は、以下の通りです。<br>
				a)任意代理人の場合：「開示等の結果を受領する権限を委任する」旨を記載した委任状<br>
				b)未成年後見人の場合：戸籍謄本または登記事項証明書（何れも発行日から６ケ月以内）<br>
				c)成年後見人の場合：登記事項証明書（発行日から６ケ月以内）<br>
				d)親権者の場合：戸籍謄本又は住民票（何れも発行日から６ケ月以内）<br>
				2.「開示等の請求」の手数料及びその徴収方法<br>
				利用目的の通知又は開示の請求の場合にのみ、１回の請求につき、以下の金額（別途請求する郵送料を含む）を申し受けます。<br>
				下記金額分の郵便切手を請求書類の郵送時に同封してください。<br>
				・手数料金額：1,000円<br>
				3.検討結果連絡<br>
				1)検討結果の回答方法<br>
				以下のいずれかの方法により遅滞なくご連絡します。<br>
				・書面の郵送<br>
				・Eメール<br>
				2)検討結果の送付先<br>
				以下のいずれかの適切な方法を選択し行います。<br>
				・登録されている本人又は法定代理人の住所への書面の郵送<br>
				・登録されている本人又は法定代理人のＥメールアドレスへのメールの送付<br>
				以上<br>
				【個人情報の共同利用について】<br>
				株式会社AUS（以下、「当社」という。）は、お客さまの個人情報を利用目的の範囲内で共同利用いたします。<br>
				１．共同利用する個人情報の項目<br>
				当社が保有する個人の氏名、住所、生年月日、性別、電話番号、その他申込書等に記載された契約内容およびその他の下記利用目的達成のために必要な個人に関する情報  <br>
				２．共同利用者の範囲<br>
				・株式会社アルテミス（https://www.artemis-jp）<br>
				・株式会社アルテミスBP（https://www.a-lead-sales.co.jp ）<br>
				・株式会社AUS（https://www.artemis-jp.com/ ）<br>
				３．共同利用の利用目的<br>
				・お客様情報（ユーザー情報）<br>
				ユーザー様サポートのため、ご利用履歴管理のため、当社サービスの案内のため、お問い合わせ対応のため<br>
				・お客様情報（お電話等でお問い合わせいただいた場合）<br>
				お問い合わせ対応のため、弊社商品・サービスの案内のため<br>
				・お客様情報（取引先などからのご紹介により取得する場合<br>
				弊社商品・サービスの案内のため<br>
				・当社従業者情報<br>
				社員の人事労務管理、業務管理、健康管理、セキュリティー管理のため<br>
				・当社採用応募者情報<br>
				採用応募者への連絡と当社の採用業務管理のため<br>
				・特定個人情報<br>
				番号法に定められた利用目的のため<br>
				4．共同利用する個人データ管理責任者<br>
				名称：株式会社アルテミス<br>
				住所：東京都江東区平野3-2-6 木場パークビル4F<br>
				代表者：代表取締役　横溝 修<br>
				個人情報保護管理者：横溝 修<br>
				電話：03-5875-8110<br>
				5．共同利用する個人情報の取得方法<br>
				共同利用する個人情報は、当社又は共同利用者が本人に必要事項を通知し、同意を得たうえでWeb入力フォームにより取得しています。<br>
				以上<br>
				株式会社AUSはPマーク取得企業です。
			</div>
		</div>
	</div>
</section>


<?php get_footer(); ?>
